Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_informasjonsfilm_om_tannhelse_for_samiske_barn.html.tmx
Source language: nob
Languages: sme

source: Støtte til informasjonsfilm om tannhelse for samiske barn
sme: Doarjja diehtojuohkinfilbmii sámi mánáid bátnedearvvašvuođa birra

source: Sametingsrådet har bevilget et tilskudd på 134 000 kroner til Troms og Finnmark fylkeskommune ved Målselv tannklinikk.
sme: Sámediggeráđđi lea juolludan 134 000 ruvnno doarjaga Romssa ja Finnmárkku fylkkasuohkanii, Málatvuomi bátnedivššohahkii.

source: De skal lage en informasjonsfilm på samisk om tannhelse for samiske barn.
sme: Sii áigot ráhkadit sámegielat diehtojuohkinfilmma bátnedivššu birra sámi mánáide.

source: Runar Myrnes Balto Árvu/Sametinget – Sametinget ser det som positivt at Troms og Finnmark fylkeskommune ved Målselv tannklinikk ser behov for informasjonsmateriell på samisk, og påtar seg arbeidet med å produsere en film på samisk tilpasset barn og unge, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Sámedikki mielas lea buorre go Romssa ja Finnmárkku fylkkasuohkan, Málatvuomi bátnedivššohaga bokte oidnet dárbbu buvttadit sámegielat diehtojuohkinmateriálaid, ja go váldet badjelasaset barggu buvttadit sámegielat filmma mii lea heivehuvvon mánáide ja nuoraide, lohká sámediggeráđđi Runar Myrnes Balto (NSR).

source: Filmen skal motivere barna på en morsom måte til å ta vare på tennene sine.
sme: Filbma galgá movttiidahttit mánáid suohtas vugiin áimmahuššat iežaset bániid.

source: Den skal fremme kunnskap om tenner og tannhelse hos samiske barn i barneskolealder, for å forebygge karies og tannhelseproblemer, som kan få store konsekvenser senere i livet.
sme: Filbma galgá ovddidit máhtu bániid ja bátnedivššu birra sámi mánáin mánáidskuvlaagis, eastadan dihte bátnemieskama ja bátnedearvvašvuođabárttiid, main sáhttá leat stuora váikkuhus maŋit áigái.

source: Filmen skal brukes som en del av undervisningen på skolene, og av tannpleiere på skolene i forbindelse med forebyggende virksomhet.
sme: Filbma galgá geavahuvvot oassin skuvllaid oahpahusas, ja bátnedivššáriin skuvllas eastadandoaimmaid oktavuođas.

source: Når barn får lære noe nytt på morsmålet sitt, øker forståelse og interesse for temaet.
sme: Go mánát besset oahppat juoidá ođđasiid iežaset eatnigillii, de addá dat eanet ipmárdusa ja beroštumi fáddái.

source: – Sametinget ser at dette kan være et nyttig verktøy i å fremme god tannhelse, og dermed også bidra til bedre psykisk helse.
sme: – Sámedikki mielas dát sáhttá leat ávkkálaš reaidu dasa ahte ovddidit buori bátnedivššu, ja dan bokte váikkuhit buoret mielladearvvašvuhtii.

source: Riktig og god informasjon skal kunne bidra til økt kunnskap om tannhelse og kunne bidra til å minske behandlingsbehov hos flere barn, og også bidra til å minske utvikling av tannbehandlingsangst, sier Myrnes Balto.
sme: Rievttes ja buorre diehtojuohkin galgá mielddisbuktit eanet máhtu bátnedearvvašvuođa birra ja maid mielddisbuktit eanet mánáin unnit dárbbu dikšumii, ja dan bokte maid unnidit bátnedikšunáŧestusa, lohká Myrnes Balto.

source: Tilskuddet på 134 000 kroner bevilges fra tilskuddsordningen Tilskudd til helse-, omsorg-, og barnevernsprosjekter og prioriteringen «prosjekter som styrker psykisk helse hos samiske barn og unge».
sme: 134 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis «Doarjja dearvvašvuođa-, fuolahus- ja mánáidsuodjalusprošeavttain», vuoruheamis «Prošeavttat mat nannejit sámi mánáid ja nuoraid psyhkalaš dearvvašvuođa».

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallamiid ja eará gažaldagaid dihte, váldde oktavuođa sámediggeráđiin Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
